[
  {
    "name": "АФА",
    "imageUrls": ["assets/images/afa1.jpg", "assets/images/afa2.jpg"],
    "description": "Предназначены для исследования и контроля аэродисперсных примесей (аэрозолей), содержащихся в воздухе или других газах, при разовом периодическом отборе проб. Фильтры АФА изготовляются различной модификации применительно по методу анализа: АФА-ХП; АФА-ХА — химический; АФА-РМП; АфА-РМА — радиометрический; АФА-РСП -радиоспектрометрический; АФА-РГП — радиографический; АФА-ВП — весовой; АФА-ДП — дисперсионный; АФА-БА — бактериальный. Для фильтров АФА выпускаются соответствующие фильтродержатели ИРА-10, ИРА-20.",
    "designations": ["Разное"],
    "standard": "ГОСТ 12345-67"
  },
  {
    "name": "«СПИРО-УНИВЕРСАЛ",
    "imageUrls": ["assets/images/Spiroun1.jpg", "assets/images/Spiroun2.jpg"],
    "description": "Комбинезон «СПИРО-универсал» для защиты основной спецодежды и отдельных частей кожных покровов от твердых аэрозолей химических веществ, пыли, химических испарений Комбинезон «СПИРО-универсал» специальный дополнительный   Комбинезон для химической защиты представляет собой одежду для защиты всего тела, т.е. он закрывает голову, туловище, руки и ноги. Комбинезон отрезной по линии груди, цельнокроеные рукава, без плечевых швов, бесшовная спинка. Брючная часть не отрезная по линии талии. Минимальное количество швов на изделии обеспечивает наиболее прочную конструкцию, обеспечивающую оптимальную защиту. • Для удобства низ рукавов регулируется эластичной лентой с дополнительной фиксацией на большом пальце с помощью эластичной ленты. • Пояс на участке задних половинок брюк стягивается настроченной с внутренней стороны эластичной лентой. • Низ брюк регулируется эластичной лентой. • Капюшон повышенной прочности состоит из трех частей.  Для надежной фиксации капюшона на голове по линии обтюрации втачан эластичный шнур с фиксаторами. • Спереди центральная бортовая застёжка молния, закрытая планкой-клапаном, фиксирующейся с помощью двустороннего скотча. ",
    "designations": ["Спиро"],
    "standard": "ГОСТ 12345-67"
  },
  {
    "name": "Пневмокостюм типа ЛГ",
    "imageUrls": ["assets/images/Lg.jpg"],
    "description": "Предназначенные для защиты от контактного загрязнения радиоактивными веществами, а так же от воздействия кислот и щелочей средней концентрации при выполнении ремонтных, аварийных и дезактивационных работ в условиях высокой загрязненности воздуха, оборудования и рабочих помещений радиоактивными веществами, в том числе на объектах использования атомной энергии. Спереди комбинезона имеется лаз для входа в костюм и выхода из него. Конструкция пневмокостюмов позволяет работающему самостоятельно надевать/ снимать данное изделие.",
    "designations": ["Дезактивиуемый"],
    "standard": "ТР ТС 019/201 ГОСТ 12.4.217-2001, ГОСТ 12.4.240-2013, ГОСТ 12.4.248-2013"
  },
  {
    "name": "Комбинезон шланговый",
    "imageUrls": ["assets/images/Lg.jpg"],
    "description": "Комбинированные шланговые изолирующие используются при выполнении ремонтных, аварийных и дезактивационных работ в условиях высокой загрязненности воздуха, оборудования и поверхностей рабочих помещений. Надеваются поверх спецодежды. Благодаря применяемым конструктивным решениям, происходит вентиляция всего внутреннего пространства, после чего воздух выходит в окружающую среду.",
    "designations": ["Дезактивиуемый"],
    "standard": "ТР ТС 019/201 ГОСТ 12.4.217-2001, ГОСТ 12.4.240-2013, ГОСТ 12.4.248-2013"
  },
  {
    "name": "Бахилы-Н",
    "imageUrls": ["assets/images/CheclH.jpg"],
    "description": "Высота до 50 см, закрывают ногу до колена. Две плёночные завязки: одну в области лодыжки, вторую – в области икроножной мышцы для крепления голенища к ноге . Две противоскользящие вставки синего цвета с особым тиснением для защиты от скольжения по любой поверхности.",
    "designations": ["Дезактивиуемый"],
    "standard": " ТР ТС 019/2011\n ГОСТ 12.4.217-2001 и ГОСТ 12.4.242-2013"
  },
  {
    "name": "Чехлы для обуви",
    "imageUrls": ["assets/images/Checl1.jpg","assets/images/Checl2.jpg"],
    "description": "Легкие мягкие чехлы высотой 20 см. Верх чехлов из плёнки Рз. Подошва толщиной 3 мм из плёнки Рз две пластикатовые противоскользящие вставки синего цвета с особым тиснением, обеспечивающим защиту от скольжения по любой поверхности. В верхний край голенища вставлена эластичная тесьма для облегания ноги. Применяются при выполнении продолжительных работ на участках со значительным загрязнением поверхности. Высота чехла 20 см. Подошва имеет рифление. Верхний край голенища стягивается эластичной тесьмой.",
    "designations": ["Разное"],
    "standard": ""
  }
]